arcticicestudio.nord-visual-studio-code
bmewburn.vscode-intelephense-client
Dart-Code.dart-code
dracula-theme.theme-dracula
equinusocio.vsc-material-theme-icons
mblode.twig-language
ms-azuretools.vscode-docker
MS-CEINTL.vscode-language-pack-fr
ms-python.isort
ms-python.python
ms-toolsai.jupyter
ms-toolsai.jupyter-keymap
ms-toolsai.jupyter-renderers
ms-toolsai.vscode-jupyter-cell-tags
ms-toolsai.vscode-jupyter-slideshow
PKief.material-icon-theme
ritwickdey.LiveServer
vscodevim.vim
